start_text = "Привет!\nДобавь информацию о себе.\nМы рассылаем информацию каждую пятницу"
add_photo_text = "Загрузи своe фото, чтобы люди знали, как ты выглядишь. Можно прислать уже сделанное фото, но " \
                 "я рекомендую сделать селфи прямо сейчас. Так тебя легче будет узнать. Отправь свое фото прямо" \
                 " сюда. В твоём профиле уже есть фото. Нажми 'Из профиля' и я возьму его."
add_company_text = "Где и кем ты работаешь? Это поможет людям понять, чем ты можешь быть интересен. Пришли мне, " \
                   "пожалуйста, название компании и твою должность. Например, Директор в 'ООО Палехче'."
lfwhat_text = "О каких темах тебе было бы интересно поговорить? Например, 'инвестиции, советы по воспитанию " \
              "детей, возможна ли медицина в условиях невесомости'."
skills_text = "В каких темах ты разбираешься? Например, 'умею пасти котов, инвестирую, развожу сурков'."
active_text = "Подтвердите завершение анкеты"